Repository: giellalt/corpus-sme
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=560_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Sámi teáhter Beaivváš Sajosis
sms: SääŠmteaŠtter Beaivváš võddââtt Sajoozzâst

source: Sámi nášunálateáhter Beaivváš boahtá Sajosii sotnabeaivve guovvamánu 26. beaivve.
sms: SääŠm meersažteaŠtter Beaivváš puätt SajoŠsse pâŠsspeeiŠv täŠlvvmannu 26. peeiŠv.

source: Oaidnit Sajosis Stáinnak-nammasaš oppa bearráša čájálmasa, man giehtačállosa lea čállán Marry Áilonieida Somby.
sms: Sajoozzâst vueiŠnet Marry Áilonieida Somby ǩeeŠrjtõŠsse vuâđđõõvvi piârri čuäjldõs Stáinnak.

source: Stáinnak lea ulddaid boazu, mii šaddá dáhpedorpmis olbmuid ja elliid máilbmái, ja álgá guohtut boasttu sajes ja boasttu áiggis.
sms: Stáinnak lij čeäkklee puäʒʒ, kååŠtt puätt oŠddjõõđeeŠl palkkâd oummi maaiŠlma.

source: Stáinnak - čájalmasas leat ollu áigeguovdilis temát, vaikko dat vuođđuduvváge juo golbmalot jagi dassái dahkkojuvvon tekstii.
sms: Stáinnak joudd seikkmõõõžžžid, koŠst liâ jiânnai ääŠjjpoddsa teemm.

source: Govain Leammuid Biret Rávdná / Alitoambealli, Sarakka Gaup / Ruksesoambealli ja Áilloš / Gieddegášáhkku.
sms: Kaartin Leammuid Biret Rávdná / Seenai viŠlljbieŠll, Sarakka Gaup / RuõŠp pses vueŠrnnbiell da Áilloš / ǨeŠddǩeeŠjj ääkkaž.

source: Govat: Beaivváš / Stainnak / Mienna.
sms: Kaart: Beaivváš / Stainnak / Mienna.

source: Čájalmas lea dramáhtalaš ja gelddolaš, dat sihke baldá ja guoimmuha, dadjá Marry Ailonieida Somby.
sms: ČuäŠjldõs lij dramaattlaž – kååŠtt vuârai pâŠlddad di hääŠsǩâtt, säŠrnn Marry Ailonieida Somby.

source: - Čájalmasa ulbmilin lea čájehit vuostehagu luonddu billisteami vuostá.
sms: – čuäŠjtõõzz jurddân lij čuäŠjted agstemvuõđ luâđ peŠllstumuuzz vuâstta.

source: Stáinnak - čájalmasas lea mielde ulddat ja stálut ja ulddaid vilges lihkkoboazu Stáinnak.
sms: Stáinnak-čuäjldõõzzâst liâ mieŠldd čäkkleei di stääla di viõŠlǧǧes čeäkkleeŠji lekkpuäʒʒ Stáinnak.

source: Ulddaid boazu Stáinnak šaddá dáhpedorpmis olbmuid ja elliid máilbmái, ja álgá guohtut boasttu sajes ja boasttu áiggis. Stáinnak deaivvada Rohttupolitiijain gii bidjá Stáinnaha butkái.
sms: Stáinnak joudd oŠddjõõđeeŠl oummi di jieŠllji maaiŠlma da älgg palkkâd puästsââŠjest da puästäidda, Stáinnak kaaunââtt PuâǥǥpååŠles (Rohttupolitiija), kååŠtt peejj Stáinnak lookki tuâkka.

source: Alit ja Ruksesoambealášguovttos geat leabba Stáinnaha buoremus ustibat áiggošeigga veahkehit su, juoga mii ii leat nu álki.
sms: Seenai viŠlljbieŠll da ruõŠpsses vueŠrnnbieŠll liâ Stáinnak pueŠrmõs naŠzvaan, kook meinna veäŠǩǩted suu, leâŠša tõt ij leäkku nuŠtt hiâpâs tuâj, mäŠhtt juuŠrdet.

source: Gájudettiin gávnnadeaba Alit ja Ruksesoambealaža guovttos sihke siivus ja bahás karakteraiguin.
sms: PeälsteŠmmen Stainnak Seenai viŠlljbieŠll da ruõŠpsses vueŠrnnbieŠll kaaunâŠtte šiõǥǥ da neeuŠres hääŠmmivuiŠm.

source: Soai beassaba maid gullat ahte muhtiinat leat álgán huksegoahtit atomarusttegiid ja vel vearrábut áššiid.
sms: Sij koŠlle še, što måttam liâ älggam raajjâd atomaparaattid da veâl hueŠnab aaŠššid.

source: Ulddaguovttos šaddá dramáhtalaš mátki sihke albma máilmmis ja eatnanvuolážiid máilmmis.
sms: Čeäkkli kuâhttaid šâdd dramaattlaž mäŠtǩǩ, nuŠtt tän mij maaiŠlmest ko mäddvuâlaž maaiŠlmest.

source: Ja mihttomearri lea gádjut Stáinnaha, muhto Rohttupolitiija ja Jurratruolla gal eaba liiko dasa.
sms: Da täävtõssân lij peälšted Stáinnak, leâŠša PuâǥǥpååŠles da Groommjaavâj (Jyrinäpaholainen) jiâ tuŠǩǩed tõŠst.

source: Roger Ludvigsen lea dahkan čájalmasa musihká.
sms: Suõmmeei da musikkčeäŠpp Roger Ludvigsen lij tuejjääm čuäjldõõzz musiikk.

source: Dan lea bagadallan Victoria Kahn.
sms: ČuäŠjtõõzz lij oŠhjjääm Victoria Kahn.

source: Lávde- ja bivttáshábmema lea dahkan Sara Kander, čuovgahábmema Bernt Morten Bongo.
sms: KriŠlcc- da piiutâsplaanumuužž lij tuejjääm Sara Kander, čuõvvplaanumuužž Bernt Morten Bongo.

source: Loga dás lasi.
sms: Looǥǥ lââŠzz täŠst.

source: Beaivváš - teáhtera čájalmas Sajosis sotnabeaivve 26.2. dmu 17 rájes.
sms: ČuäŠjtõs Sajoozzâst pâŠsspeeiŠv 26.2. ääŠljeŠl čiâss 17.

source: Bileahtat uvssa bokte:
sms: Liipp uusâst:

source: 18 euro / ráves olbmot
sms: 18 euŠrred / vuõrâsooumaž

source: 12 euro / ealáhatolbmot ja stuđeanttat
sms: 12 euŠrred / jeältõkooumaž leŠbe mättʼtõõtti

source: 8 euro / mánát
sms: 8 euŠrred / päärna
